{
    "nieuws":
    [
        {
            "titel": "Man United draagt zege op aan slachtoffers van aanslag: 'Gewonnen voor de mensen die gestorven zijn'",
            "id":"101",
            "datum": "25/05/2017 | 00:10",
            "categorieen": ["Sport"],
            "samenvatting": "De spelers van Manchester United droegen woensdagavond de winst van de Europa League tegen Ajax (2-0) op aan de stad Manchester en aan de slachtoffers van de terroristische aanslag",
            "body": "<p>De spelers van Manchester United droegen woensdagavond de winst van de Europa League tegen Ajax (2-0) op aan de stad Manchester en aan de slachtoffers van de terroristische aanslag maandag bij een concert van Ariana Grande. “We speelden voor Engeland, voor Manchester en voor hen... de mensen die gestorven zijn”, zei Paul Pogba, die het openingsdoelpunt van Manchester voor zijn rekening nam.</p><p>'Deze overwinning heeft heel veel betekenis”, zei de Spaanse middenvelder Juan Mata. “We wilden deze trofee voor de stad Manchester winnen en voor alle mensen die geleden hebben. We hebben een cup gewonnen die de club nog nooit had gewonnen. Dus we zijn heel blij.'</p><p></p>Ik wil deze trofee opdragen aan de slachtoffers, verklaarde middenvelder Ander Herrera. Dit is maar voetbal en wat twee dagen geleden is gebeurd, was verschrikkelijk. Dit gebeurde in Manchester, maar we willen een verenigde wereld zien en we zullen vechten voor vrede en respect. Geen aanvallen meer en geen doden, alstublieft.",
            "afbeeldings": "pogba.jpg",
            "afbeeldingl": "pogba.jpg"
        },
        {
            "titel": "Tweelingzussen vieren 100ste verjaardag met sprookjesachtige fotoshoot",
            "id":"289",
            "datum": "19/05/2017 | 18:31",
            "categorieen": ["Kunst & Literatuur"],
            "samenvatting": "100 jaar delen ze al lief en leed en dat hebben de Braziliaanse tweelingzussen Maria en Paulina Pignaton op een betoverende manier gevierd. Fotografe Camila Lima (28) haalde hen voor haar lens en bracht op de mooiste manier in beeld hoe graag de twee oudjes elkaar nog altijd zien.",
            "body": "<p>Officieel vieren ze hun verjaardag pas volgende week, maar maandag bliezen ze al verzamelen voor hun feestelijke fotoshoot. Camila had over de tweeling gelezen in het plaatselijke nieuws en besloot om hen de reportage cadeau te doen voor de speciale gelegenheid.</p><p>Ik neem wel vaker foto's van oudere koppels om jongeren te inspireren, maar 100-jarigen had ik nog nooit ontmoet, laat staan een tweeling van 100, doet ze het verhaal. Ik nam contact op met de familie van Maria en Paulina in Ibiraçu en ze bleken meteen te vinden voor het idee.</p><p>De shoot duurde twee uur en de zussen bleken door het dolle heen. Ze lieten hun haar en make-up doen, trokken kleurrijke kleren aan en poseerden als volleerde modellen bij een oude Cadillac en in een park. Ze deden alles wat ik hen vroeg en klaagden niet over vermoeidheid, aldus nog Camila. En de mooiste beloning voor mij: ze waren heel gelukkig met het resultaat</p>",
            "afbeeldings": "zussen.jpg",
            "afbeeldingl": "zussen.jpg"
        },
        {
            "titel": "Officieel: Ariana Grande schort tournee op na aanslag, ook Antwerpen dus afgelast",
            "id": 188,
            "datum": "24/05/2017 | 20:54",
            "categorieen": ["Muziek","Showbizz"],
            "samenvatting": "Ariana Grande treedt voorlopig niet op na de aanslag van maandag in Manchester ",
            "body": "<p>Ariana Grande treedt voorlopig niet op na de aanslag van maandag in Manchester, waar na een optreden van het popidool 22 mensen om het leven kwamen. Er is een streep gezet door de zes geplande concerten tot 5 juni, zo meldden diverse Amerikaanse en Britse media op het gezag van het management van de popzangeres.</p><p>The Dangerous Woman Tour van Ariana Grande is stilgelegd tot we de situatie beter kunnen beoordelen en op een gepaste wijze stil hebben kunnen staan bij de slachtoffers, aldus het management.</p><p>Ariana zou tot 5 juni shows geven in Londen (2x), Antwerpen, het Poolse Lodz (2x) en Frankfurt. Op 5 juni staat Ariana in Zürich in Zwitserland, maar volgens TMZ is het allerminst zeker of ze dan wel weer kan optreden.</p><p>Na de aanslag in Manchester, die plaatsvond vlak na haar concert, vloog Ariana gebroken terug naar huis in de Verenigde Staten. Het is onduidelijk hoe het met haar gaat.Concertorganisator Live Nation bevestigt dat het geplande concert in Antwerpen niet meer doorgaat. Tickets zullen worden terugbetaald.</p>",
            "afbeeldingl": "ariana.jpg",
            "afbeeldings": "ariana.jpg"
        },
        {
            "titel": "Hamilton snelste tijdens eerste oefensessie in Monaco, Vandoorne twaalfde",
            "id":"349",
            "datum": "25/05/2017 | 11:47",
            "categorieen": ["Sport"],
            "samenvatting": "Lewis Hamilton heeft tijdens de eerste oefensessie voor de GP van Monaco de snelste tijd gereden. Onze landgenoot Stoffel Vandoorne reed een bemoedigende twaalfde tijd.",
            "body": "<p>Monaco is altijd al een buitenbeetje op de F1-kaleder geweest. Niet alleen zijn de straten er veel te smal om het ware potentieel van F1-bolides te benutten, er heerst tijdens een F1-weekend ook altijd een erg bijzondere sfeer in het prinsdom. En dat raceweekend, dat begint in tegenstelling tot al de andere raceweekends op de F1-kalender al op donderdag in Monaco.</p><p>Om 10 uur deze ochtend gingen de lichten aan het einde van de erg smalle pitlane in Monaco dus al op groen. Voor de F1-bolides was dat het signaal om voorzichtig enkele verkenningsrondjes te rijden en langzaam aan en steeds nadrukkelijker de limiet op te zoeken, wetende dat het circuit van Monaco genadeloos hard is en je bij de minste fout meteen in de vangrails rijdt.</p><p>Monaco is ook een bijzondere race dit jaar voor Jenson Button. De Brit ging eind vorig jaar op pensioen maar keert eenmalig terug om bij McLaren Fernando Alonso te vervangen. De Spanjaard neemt komende zondag immers deel aan de Indy 500.</p>",
            "afbeeldings": "hamilton.jpg",
            "afbeeldingl": "hamilton.jpg"
        },
        {
            "titel": "Star Casino lanceert toch nieuwe campagne met Pommeline",
            "id":"069",
            "datum": "24/05/2017 | 23:06",
            "categorieen": ["Showbizz"],
            "samenvatting": "Verleidster Pommeline uit Temptation Island siert opnieuw bushokjes waar ze nog eens reclame maakt voor Star Casino. Dit keer niet in bikini, maar in badpak.",
            "body": "<p>De Jury voor Ethische Praktijken inzake reclame (JEP) had begin deze maand nochtans gevraagd om de reclamecampagne in te trekken, na verwarring in Franstalig België. De tweetalige campagne gebruikte de term 'joueuse' ('speler' of 'winnaar' in het Nederlands), wat vrouwonvriendelijk kon overkomen. Haar knalrode bikini was toen een doorn in het oog van de JEP omdat de gebruikte afbeelding geen verband houdt met de diensten van de adverteerder en negatieve beeldvorming van de vrouw als lustobject wordt voor commerciële doeleinden gebruikt.</p><p>Dit keer is er wel een verband met badkledij, daar Star Casino een reis naar de zonovergoten Amerikaanse kuststad Miami weggeeft. Wat ook speelt: StarCasino ging tegen de beslissing van de JEP in beroep. Die procedure is nog niet afgelopen.</p>",
            "afbeeldings": "pommeline.jpg",
            "afbeeldingl": "pommeline.jpg"
        },
        {
            "titel": "Oostende boekt in eerste halve finale meteen tienpuntenzege tegen Charleroi",
            "id":"100",
            "datum": "24/05/2017 | 22:40",
            "categorieen": ["Sport"],
            "samenvatting": "Aangemoedigd door onder andere de spelers van KV Oostende heeft BC Telenet Oostende de eerste halve finale van de Euromillions Basket League vlot gewonnen. Tegen Charleroi wonnen Rasko Katic (20 punten, 4 rebounds en 8 uitgelokte fouten) en zijn maats met 80-70",
            "body": "<p>Na de openingskorf van Fusek bepaalde Katic de openingsminuten. Hij scoorde een paar tweepunters, benutte twee vrijworpen en gaf een assist aan de driepunterende Gillet: 9-2. Djordjevic (korf en bonusvrijworp) en Newbill dikten snel aan tot 17-5, de hoogste tijd voor de eerste time-out van coach Angillis. Met een driepunter op het einde van het eerste kwart en een bom vroeg in het tweede kwart verminderde Richardson de achterstand van 22-9 naar 22-15. Het werd even grimmig wanneer Kemp zijn vinger in het rechteroog van Boukichou plantte. De Spirou-supporters reageerden heel ongepast toen Boukichou angstig aan ref Krehic vroeg zijn oog te bekijken.</p><p>De Karolingers naderden tot 26-22 en 29-25 maar konden de kloof niet dichten. Walden stuurde de bal netjes naar Newbill die met nog één minuut op de klok de voorsprong opnieuw op tien punten (35-25) bracht.</p><p>Na de rust (37-29) zetten Kemp (twee vrijworpen) en Richardson (bom) onmiddellijk de achtervolging in: 37-34. Newbill, Gillet en Kesteloot reageerden kordaat: 47-36 na 23’28”. Een boze coach Angillis riep zijn mannen naar de zijlijn. Het hielp. In de 27ste minuut bracht Richardson met zijn vijfde bom (waarvan zijn derde in het derde kwart) naar 51-46. Newbill, Gillet en Walden verruimden opnieuw de afstand tot 60-49 aan het halfuur.</p><p>Marnegrave en vooral Radenovic pakten de aanvang van het vierde deel best (60-54) aan. Maar zoals in alle vorige fases reageerden de titelverdedigers opnieuw. Op vijf minuten van het eindsignaal lag deze klassieker bij 71-57 in zijn definitieve plooi. De drie bommen van Libert in die slotminuten hadden geen impact meer. Oostende kon nog geen beroep doen op Salumu die wegens lage rugpijn ontbrak. Vrijdag volgt de tweede halve finale. Wie het eerst driemaal wint, kwalificeert zich voor de finale.</p>",
            "afbeeldings": "oostende.jpg",
            "afbeeldingl": "oostende.jpg"
        },
        {
            "titel": "Billboard Awards: Drake verbreekt record, Cher en Celine treden op",
            "id":"001",
            "datum": "22/05/2017 | 07:35",
            "categorieen": ["Muziek", "Showbizz"],
            "samenvatting": "Drake heeft het record verbroken van meeste aantal gewonnen Billboard Music Awards tijdens een enkele prijsuitreiking. De Canadese rapper won dertien awards en versloeg daarmee de vorige recordhouder Adele, die in 2012 twaalf awards mee naar huis mocht nemen.",
            "body": "<p>Onder andere de prijzen voor de beste artiest, beste mannelijke artiest, beste Billboard 200 artiest en beste rapper mocht Drake op zijn naam schrijven. De rapper trad ook op tijdens de show, die plaatsvond in de Amerikaanse stad Las Vegas. Drake zong het nummer 'Gyalchester' vanaf een podium in het midden van de beroemde fontein van het Bellagiohotel.</p><p>Mijn hele familie is hier, kijk mijn vader eens stralen!, zei de rapper bij het in ontvangst nemen van de prijs voor beste artiest van het jaar. Dit is de man aan wie ik het allemaal te danken heb, de liefde van mijn leven, zei Drake als dank aan zijn aanwezige vader.</p>",
            "afbeeldings": "drake.jpg",
            "afbeeldingl": "drake.jpg"
        }
    ]
}
